<div class="about-us-area section-ptb">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-lg-6">
                <div class="about-us-content">
                    <div class="about-section-title text-left">
                        <h2>Наши <span>услуги</span> для <br>  <span>вашего</span> комфорта</h2>
                    </div>
                    <p>Сервисный центр Atehno является одним из лидеров по качественному и быстрому ремонту цифровой техники в Бельцах. И это не пустые слова. Подтверждением тому является огромное количество постоянных клиентов, которые доверяют ремонт своих гаджетов именно нашей компании.</p>
                    <div class="row">
                        <div class="col-lg-6 col-md-6 col-12">
                            <div class="single-service mt--35">
                                <h3>Ремонт ноутбуков</h3>
                                <p>Сервисный центр Atehno ориентирован именно на ремонте и обслуживании ноутбуков всех известных производителей (Acer, Apple, Asus, Dell, HP, Lenovo, LG, Msi, Samsung, VAIO, Toshiba, Benq, IBM, Fujitsu). </p>
                            </div>
                        </div>
                        <div class="col-lg-6 col-md-6 col-12">
                            <div class="single-service mt--35">
                                <h3>Ремонт камер фото-видео</h3>
                                <p>Мы устанавливаем исключительно оригинальные запасные части. И ещё… совсем немаловажно то, что только у нас в Бельцах есть всё необходимое оборудование для ремонта Фото и Видео камер Panasonic, Samsung, Canon, JVC, FujiFilm, Casio, и других.</p>
                            </div>
                        </div>
                        <div class="col-lg-6 col-md-6 col-12">
                            <div class="single-service mt--35">
                                <h3>Ремонт принтеров</h3>
                                <p>Собственными силами заниматься ремонтом принтера, ксерокса или сканера- решение не самое целесообразное. Как показывает практика, подобный "самостоятельный" ремонт приводит только к появлению еще большего количества проблем. А согласитесь, лучше один раз осуществить квалифицированный ремонт МФУ, чем впоследствии покупать новое оборудование.</p>
                            </div>
                        </div>
                        <div class="col-lg-6 col-md-6 col-12">
                            <div class="single-service mt--35">
                                <h3>Ремонт APPLE</h3>
                                <p>Благодаря использованию запчастей класса «Original» мы даем гарантию на бесперебойную работу замененных деталей до трех месяцев. Опыт профессионалов позволяет избежать неприятных последствий во время восстановительных работ, а полный комплект специального оборудования ускоряет ремонт любой «яблочной» техники и делает его безопасным.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-lg-6">
                <div class="about-us-image">
                    <img src="/images/about/about-03.png" alt="">
                </div>
            </div>
        </div>
    </div>
</div>