@include('components.breadcrumbs', ['page_title' => 'Детали', 'page_alias' => 'services'])
<div class="content-wraper section-ptb">
    <div class="container">
        <div class="row">
            <div class="col-md-12 col-lg-3">
                <ul role="tablist" class="nav flex-column service-details-menu dashboard-list">
                    <li><a href="#tab-list-1" data-toggle="tab" class="nav-link">Ремонт ноутбуков</a></li>
                    <li><a href="#tab-list-2" data-toggle="tab" class="nav-link active">Ремонт Смартфонов и техники Apple</a></li>
                    <li><a href="#tab-list-3" data-toggle="tab" class="nav-link">Ремонт Часов и Фитнес Браслетов</a></li>
                    <li><a href="#tab-list-4" data-toggle="tab" class="nav-link">Ремонт Планшетов</a></li>
                    <li><a href="#tab-list-5" data-toggle="tab" class="nav-link">Ремонт Телевизоров</a></li>
                    <li><a href="#tab-list-6" data-toggle="tab" class="nav-link">Ремонт Фото и Видео Камер</a></li>
                    <li><a href="#tab-list-7" data-toggle="tab" class="nav-link">Ремонт принтеров</a></li>
                    <li><a href="#tab-list-8" data-toggle="tab" class="nav-link">Гравировка клавиатур</a></li>
                    <li><a href="#tab-list-9" data-toggle="tab" class="nav-link">Ремонт компьютеров</a></li>
                </ul>
            </div>
            <div class="col-md-12 col-lg-9">
                <div class="tab-content dashboard-content">
                    <div class="tab-pane" id="tab-list-1">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/np.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт ноутбуков</h2>
                                        <p>Полностью идеальной техники в априори не существует. Но полноценно работающий
                                            аппарат можно получить если делать регулярное обслуживание в сервисном центре
                                            Atehno. Многое зависит от правильного выбора профессионального и официального
                                            подрядчика.</p>
                                        <p>
                                            Наш сервисный центр предлагает полный спектр услуг по обслуживанию ноутбуков. Мы
                                            работаем только с известными поставщиками, которые предоставляют оригинальные
                                            запчасти от производителя, что делает ремонт ноутбуков не дорогостоящим и
                                            качественным. Поэтому мы не просто так предоставляем гарантию в 3 месяца. И по
                                            опыту знаем, что единожды исправленная поломка не возникнет в последствии. </p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">Виды поломок ноутбуков:</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Выход из строя одного компонента не дает возможности использовать остальные. Так,
                                            например, не работающая клавиатура не позволяет нам давать указания остальным
                                            компонентам обработать информацию, просто потому что ее нет. Так же по аналогии
                                            происходит и с остальными узлами ноутбука, и чтобы получить обратно
                                            функционирующий девайс необходимо выполнить ремонт ноутбука, а именно не
                                            сломанную деталь.</p>
                                        <p>Ремонт ноутбуков в Бельцах требует особых знаний видов неисправностей и путей их
                                            устранения, потому перечислим основные детали ноутбука и их поломки:</p>
                                        <ul class="service-details-list">
                                            <li>Сгоревший процессор</li>
                                            <li>Сгоревшая материнская плата / сгоревшие микросхемы или конденсаторы на
                                                системной плате</li>
                                            <li>Отказ системы охлаждения / засор системы охлаждение</li>
                                            <li>Ошибки оперативной памяти</li>
                                            <li>Залитая (вода, кофе, чай) клавиатура</li>
                                            <li>Износ портов usb</li>
                                            <li>Нарушение целостности HDD / повреждение загрузочного сектора</li>
                                            <li>Неисправность модулей Wi-fi / Bluetooth</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/service/service-details02.jpg" alt="">
                                    </div>
                                </div>
                            </div>
                            <p class="mt--30"> При этом устранять любую неисправность своими руками категорически не
                                рекомендуется. Большая плотность комплектующих в устройстве не позволяет проводить любые
                                действия простому обывателю. Вот почему всегда полезно знать адреса надежного ремонта тонкой
                                техники.</p>
                        </div>
                    </div>
                    <div class="tab-pane active" id="tab-list-2">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/xi.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт Смартфонов и техники Apple</h2>
                                        <p>Довольно часто в повседневной жизни мы сталкиваемся с такой проблемой как поломка
                                            сотового телефона. Залипание клавиш, отказ в работе подсветки, залитие
                                            (утопленный телефон), выход из строя аккумулятора, трещины на дисплее и даже
                                            самые незначительные неполадки, касающиеся программного обеспечения и «железа»
                                            телефона, могут доставить хозяину некоторый дискомфорт при использовании</p>
                                        <p>Благодаря профессиональному оборудованию, опытному персоналу, качественным
                                            запчастям и внимательному подходу к отладке каждой модели телефона Вы можете
                                            быть уверенны в том, что устранение неполадок сотового будет произведено на
                                            высшем уровне в максимально короткие сроки.</p>
                                            <p>Сервисный центр по ремонту техники Apple Atehno - это скорая помощь для ваших
                                            любимых устройств. Мы починим, настроим и модернизируем любые модели Apple, будь
                                            то iPhone, iPad или MacBook.</p>
                                        <p>Мы предлагаем все виды услуг по диагностике, ремонту и обслуживанию техники
                                            Apple. Вы также можете изменить внешний вид своего аппарата или просто узнать о
                                            новинках Apple. Мы за индивидуальный подход к каждому клиенту и готовы ответить
                                            на все интересующие вопросы!</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Стоимость зависит от сложности поломки, но в любом случае мы всегда идет
                                            навстречу клиенту. Если другие мастерские заменяют деталь на новую, то в наш
                                            сервисный центр предлагает восстановить поврежденный элемент мобильного
                                            телефона, если это возможно. Таким образом вы сэкономите и потратите гораздо
                                            меньше средств. </p>
                                        <p>Среди основных предоставляемых услуг стоит отметить:</p>
                                        <ul class="service-details-list">
                                            <li>предварительная диагностика с целью точного выявления существующей
                                                неисправности;</li>
                                            <li>разблокировка и русификацию мобильного телефона;</li>
                                            <li>замену дисплея, сенсорного экрана (тачскрина);</li>
                                            <li>замена корпусных частей, шлейфов и прочих элементов;</li>
                                            <li>прошивку телефона и установку на него необходимого программного обеспечения;
                                            </li>
                                            <li>починку сотового аппарата, подвергшегося воздействию пыли и влаги и пр.</li>
                                            <li>припайка вашего железного друга;</li>
                                            <li>механический ремонт любой сложности.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/xi1.jpg" alt="">
                                    </div>
                                </div>
                            </div>
                            <p class="mt--30"> У Вас сломался мобильный телефон? Перестал работать динамик, подсветка,
                                «слетело» программное обеспечение, попала вода и т.п.? Не отчаивайтесь, наш сервисный центр
                                по ремонту мобильных в Бельцах идет к Вам на помощь! Высокий профессионализм персонала,
                                индивидуальный подход к каждому клиенту, добросовестное исполнение заказа – все это является
                                нашей визитной карточкой.</p>
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-3">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/wat.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт Часов и Фитнес Браслетов</h2>
                                        <p>В чем заключается ремонт смарт-часов и фитнес-браслетов</p>
                                        <p>Неисправности смарт-часов и фитнес-браслетов делятся на физические, аппаратные и
                                            программные.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">К первым относят следующие:</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Синхронизация браслета со смартфоном, обновление или восстановление операционной
                                            системы или установка на смарт-часы программного обеспечения относятся к
                                            программным задачам, а ремонт, замена или восстановление компонентов (системной
                                            платы, динамика, микрофона и д.р.) – к аппаратному сервису. Ремонт
                                            фитнес-трекера и смарт-часов предполагает три варианта работ:</p>
                                        <p>Диагностика устройства, выполненная специалистом.
                                            Работы по замене деталей, чистке, пайке, настройке ПО.
                                            Сервисное обслуживание. </p>
                                        <ul class="service-details-list">
                                            <li>не срабатывают кнопки;</li>
                                            <li>треснуло стекло;</li>
                                            <li>сломан USB-разъем;</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/wat1.jpg" alt="">
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-4">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/tab.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт Планшетов</h2>
                                        <p>Большинство молодых людей в наше время имеют планшет. Это объясняется высокой
                                            производительностью, качественным экраном и хорошей мобильности устройства.
                                            Планшет легко можно взять на работу, учебу, на отдых. Основное отличие планшетов
                                            от смартфонов заключается в диагонали устройства. На большом экране намного
                                            удобнее смотреть фильмы, играть в игры и искать информацию в интернете, нежели
                                            на маленьком экране смартфона..</p>
                                        <p>Так или иначе, но любая техника ломается и дает сбои. Не являются исключением и
                                            планшеты. Поэтому если возникает какая-либо неполадка необходимо обращаться за
                                            квалифицированной помощью. Наш центр по ремонту производит качественный и
                                            срочный ремонт планшетов в Бельцах по выгодный ценам, любой сложности.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">Популярные виды поломок</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Причиной поломки могут быть самые различные факторы. Чаще всего это механические
                                            поломки, в результате падения, программные, которые представлены сбоями в
                                            программах или же выход из строя конкретной детали или группы деталей. Наш центр
                                            по ремонту планшетов в Беларуси с гарантией выполнит качественную диагностику на
                                            современном оборудовании и ремонт любой поломки и сбоя. Чаще всего проблемы
                                            возникают следующего характера:</p>
                                        <ul class="service-details-list">
                                            <li>Замена экрана. Если экран разбит или просто некорректно работает,
                                                неправильно отображаются цвета.</li>
                                            <li>Поломка разъемов устройства.</li>
                                            <li>Общая проверка, определение неисправностей.</li>
                                            <li>Замена старой батареи.</li>
                                            <li>Восстановление работы операционной системы планшета, установка антивирусного
                                                программного обеспечения.</li>
                                            <li>Ремонт после падений.</li>
                                            <li>Обновление прошивки.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/tab1.jpg" alt="">
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-5">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/tv1.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт Телевизоров</h2>
                                        <p>Сервисный центр Atehno осуществляет ремонт телевизоров. Мы накопили огромный опыт
                                            восстановления телевизоров всех брендов и моделей.</p>
                                        <p>Мастерская оснащена современным и высокоточным оборудованием. При ремонте
                                            телевизоров мы используем только оригинальные компоненты и запчасти.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">Наиболее распространенные неисправности телевизоров</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Прогресс не стоит на месте и это отражается на сложности техники. Ремонт
                                            кинескопных моделей производился обычным паяльником и заменой типовых
                                            радиоэлементов. Современные телевизоры требуют совершенно другого подхода.</p>
                                        <p>При приеме телевизора мы составляем акт приема-передачи оборудования, в котором
                                            указываются все данные телевизора, его внешнее состояние и описание поломки со
                                            слов владельца. В момент, когда телевизор выдается с ремонтом, мы составляем акт
                                            выполненных работ с перечнем оказанных услуг и гарантией на каждую из них.
                                            Гарантия на работы и запчасти составляет 3 месяца в зависимости от типа
                                            неисправности и категории установленных запчастей.</p>
                                        <ul class="service-details-list">
                                            <li>Не включается</li>
                                            <li>Нет изображения, есть звук</li>
                                            <li>Вертикальные полосы на экране</li>
                                            <li>Циклическая перезагрузка телевизора</li>
                                            <li>Искажение цветопередачи</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/tv.jpg" alt="">
                                    </div>
                                </div>
                            </div>
                            <p class="mt--30">Мы абсолютно уверены в том, что предложим максимально выгодную стоимость
                                ремонта Вашего телевизора, т.к. имеем одну из самых больших баз запчастей для телевизоров в
                                Молдове. У нас также можно приобрести платы и компоненты для сотен моделей LCD и LED
                                телевизоров.</p>
    
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-6">
                        <div class="service-details-content">
    
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/r.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт Фото и Видео Камер</h2>
                                        <p>Несмотря на надежность и прочность, видеокамеры также подвержены неполадкам,
                                            возникающим как в результате некачественной заводской сборки, так и по причине
                                            небрежной эксплуатации. В этом случае требуется ремонт, который лучше доверить
                                            профессионалам.</p>
                                        <p>Мы занимаемся восстановлением камер разных производителей на выгодных условиях.
                                            Принимаем на обслуживание технику таких фирм: Panasonic, Sony, LG, Sharp,
                                            Samsung, Philips, JVC и др. Выполняем срочный ремонт и восстановление. В наличии
                                            склад запчастей, позволяющих быстро восстановить исправность техники. Цена
                                            ремонта видеокамеры зависит от сложности поломки, срочности работ и других
                                            параметров.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">Какие поломки мы устраняем?</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Простые в использовании, многофункциональные и мобильные современные видеокамеры
                                            – это сложные электронные устройства. Ремонт видеокамер – многоэтапный
                                            технологический процесс, который должны проводить специалисты с хорошим опытом
                                            работы, соответствующими навыками и профессиональным оборудованием.</p>
                                        <ul class="service-details-list">
                                            <li>механические воздействия.</li>
                                            <li>износ оптической или механической части видеокамеры;</li>
                                            <li>отсутствие или плохое изображение;</li>
                                            <li>загрязнение разъемов для дисков, карт памяти и т.д.;</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/XXL.jpeg" alt="">
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-7">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/p2.jpeg" alt="ремонт принтеров">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт принтеров</h2>
                                        <p>Наш сервисный центр осуществляет ремонт лазерных принтеров в Бельцах любых
                                            моделей и всех производителей. Мы даем гарантию на все предоставляемые нами
                                            услуги. Просто оставьте заявку в форме ниже и мы свяжемся сразу для уточнения
                                            деталей. Неважно будет ли это ремонт принтеров в сервисе или ремонт принтеров с
                                            выездом. Диагностика бесплатна*.</p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
    
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Известные и ведущие мировые производители техники для офиса предлагают огромный
                                            выбор принтеров и многофункциональных устройств самых разных модификаций,
                                            отличающихся друг от друга принципом работы, функциями и дизайном. В настоящее
                                            время развитие технологий лазерные принтеры все сильнее вытесняют принтеры
                                            других конструкций.<br> Они удобны и просты в использовании, долговечны,
                                            надежны, обеспечивают высокую скорость печати и позволяют получать изображение
                                            высокого лазерного качества по этому ремонт принтеров и МФУ в Бельцах очень
                                            важен. Именно эти характеристики сделали лазерные принтеры стать незаменимыми
                                            офисными инструментами. Но не смотря на все выдающиеся характеристики принтера
                                            даже самая надежная техника, подвержена поломкам.</p>
    
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/p1.jpg" alt="ремонт мфу">
                                    </div>
                                </div>
                            </div>
    
    
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-8">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/ap1.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Гравировка клавиатур</h2>
                                        <p>Руссификация клавиатур одна из самых востребованных задач связанных с покупкой компьютерной техники из-за границы. Гравировка клавиатуры это лучший способ нанести русские символы на клавиатуру, которая не содержит русской раскладки. Кроме того Вы можете заказать гравировку любой раскладки на любом языке.</p>
                                        <p>Гравировку клавиатур можно разделить на два типа: а) гравировка клавиатуры с подсветкой; б) гравировка клавиатуры без подсветки. Они гравируются совершенно по-разному, клавиатуры с подсветкой выполняются гораздо быстрее чем без нее. В первом случае для получения результата достаточно "снять" верхний слой окраски с клавиш, а во втором требуется глубокая гравировка и закраска.</p>
                                        <p>Мы предоставляем услуги лазерной гравировки. Современное цифровое оборудование, опыт и высокая квалификация позволяют нам гарантировать, что любой ваш заказ будет исполнен качественно и оперативно. Нанесение русских, и любых других, букв на клавиатуры для Macbook и других ноутбуков, а также на игровые и другие клавиатуры. Еще пару лет назад для этих целей можно было приобрести наклейки, которые обычно за 4-6 месяцев стирались, их надо было снимать и клеить новые — однако теперь об этом можно забыть. При помощи лазерной гравировки клавиатуры можно качественно нагровировать буквы и символы на кнопках клавиатуры. Именно поэтому лазерная гравировка клавиатуры – жизненная необходимость для тех, кто привез свой ноутбук из-за рубежа.</p>
                                        <p>Все делается лазером. В среднем нужно 45 мин. Но все производится в порядке очереди и в зависимости от загруженности. Ничего разбирать не нужно. При гравировке мы не снимаем клавиатуры. Гравировка не влияет на работоспособности ноутбука. А так, же вы у нас можете выбрать шрифты или заказать гравировку на пробеле и на корпусе ноутбука со скидкой. Качество гравировки не отличается от заводского. Примеры можно увидеть тут или можете запросить. Если вам нужно более конкретные информации вы всегда можете написать или позвонить, и наши специалисты ответят на ваши вопросы.</p>
                                        <h2 class="service-title mt--30">Основные преимущества лазерной гравировки:</h2>
                                        <p><b>Точность.</b> Лазерная гравировка – это высокотехнологичный процесс, который контролируется компьютером. Каким бы сложным ни было исходное изображение, лазер абсолютно точно, микрон за микроном, нанесет его на поверхность изделия.</p>
                                        <p><b>Любая форма поверхности.</b> Имеющееся в нашем распоряжении оборудование позволяет наносить лазерную гравировку на любые поверхности – плоские, вогнутые, выпуклые, круглые или многопрофильные.</p>
                                        <p><b>Любой материал.</b> Лазерные технологии открывают возможности работать со множеством материалов, начиная с мягкой кожи или резины, и заканчивая твердой нержавеющей сталью.</p>
                                        <p><b>Долговечность.</b> Надпись или изображение фактически вырезаются на поверхности, поэтому они устойчивы к истиранию.</p>
                                        <p><b>Аккуратность.</b> В процессе гравировки оборудование не контактирует с изделием, к обрабатываемой поверхности прикасается только точный луч лазера. Это позволяет избежать деформации изделия во время и после обработки.</p>
                                        <h2 class="service-title mt--30">Примеры работ:</h2>
                                        <div class="row">
                                            @foreach ($images as $image)
                                                <div class="col-md-6 mb--20">
                                                    <div class="image-holder" style="background-image: url('/storage/{{ $image->image }}'); background-size: cover; background-position: center; height: 300px;"></div>
                                                </div>
                                            @endforeach
                                        </div>
                                        <h2 class="service-title mt--30">Расценки:</h2>
                                        <div class="row">
                                            <table class="table">
                                                <thead>
                                                    <tr>
                                                        <th>Тип гравировки</th>
                                                        <th>Цена</th>
                                                        <th>Время выполнения</th>
                                                    </tr>
                                                </thead>
                                                <tbody>
                                                    @foreach ($prices as $price)
                                                        <tr>
                                                            <td>
                                                                {{ $price->type }}
                                                            </td>
                                                            <td>
                                                                {{ $price->price }}
                                                            </td>
                                                            <td>
                                                                {{ $price->time }}
                                                            </td>
                                                        </tr>
                                                    @endforeach
                                                </tbody>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">Современный сервисный центр</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Нужен сервис, который реанимирует утонувший в ванной телефон или спасет после
                                            падения на асфальт? В «Atehno» заменим экран, заднее стекло, аккумулятор,
                                            отремонтируем материнскую плату, починим камеру и почистим динамик – возьмем
                                            работу любой сложности.</p>
                                        <p>Позвоните по рабочим номерам, расскажите администратору о проблеме – менеджер
                                            прикинет, что наши мастера могут сделать для ремонта техники и какое время это
                                            займет. Если проблема серьезнее, чем разбитый экран или поцарапанное
                                            заднеестекло, вы можете приехать в мастерскую. Там инженер за 15-20 минут
                                            проведет диагностику устройства и определит, почему телефон не включается или не
                                            работает звук. </p>
                                        <ul class="service-details-list">
                                            <li>ТОЛЬКО СОВРЕМЕННОЕ И
                                                ПРОФЕССИОНАЛЬНОЕ ОБОРУДОВАНИЕ</li>
                                            <li>ОРИГИНАЛЬНЫЕ ЗАПЧАСТИ
                                                И ЛУЧШИЕ АНАЛОГИ НА ВАШ ВЫБОР</li>
                                            <li>КОМАНДА ПРОФЕССИОНАЛОВ</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/grav.jpg" alt="">
                                    </div>
                                </div>
                            </div>
                            <p class="mt--30"> Техника "яблочного" бренда считается одной из самых надежных во всем мире.
                                Она неизменно находится на лидирующих позициях в рейтингах продаж. Кроме того, гаджеты
                                данного производителя уже давно стали неким показателем престижа. Поэтому их выбирают, чтобы
                                подчеркнуть статус. Однако покупка даже такого супер-качественного устройства не является
                                гарантией его стабильной работы многие годы. Нарушение технологии эксплуатации, программные
                                сбои, проблемы в аппаратной части, механические повреждения и прочие нюансы, могут привести
                                к поломке планшета, смартфона, смарт-часов и прочих устройств.</p>
    
                        </div>
                    </div>
                    <div class="tab-pane" id="tab-list-9">
                        <div class="service-details-content">
                            <div class="row">
                                <div class="col-lg-12">
                                    <div class="service-details-lg-image">
                                        <img src="/images/foto/pc1.jpg" alt="">
                                    </div>
                                    <div class="service-details-cont mt--40">
                                        <h2 class="service-title">Ремонт компьютеров</h2>
                                        <p>Неважно, что случилось с вашим компьютером: он перестал загружаться или в него
                                            проникли вирусы. Мы сделаем все возможное, чтобы вернуть технику к жизни.
                                            Осуществляем ремонт компьютеров в Бельцах любой сложности. </p>
                                        <p>В нашем сервисном центре трудятся настоящие профессионалы, многие из которых
                                            сертифицированы известными брендами. Не стоит отчаиваться, если вы не смогли
                                            включить свой ПК или обнаружили другую проблему. Звоните нам прямо сейчас. Мы
                                            обязательно поможем решить все вопросы, связанные с работой вашей техники. Если
                                            вам нужен ремонт компьютера в Бельцах по низким ценам – звоните прямо сейчас!
                                        </p>
                                    </div>
                                </div>
                            </div>
                            <div class="row mt--30">
                                <div class="col-lg-12">
                                    <h2 class="service-title">Преимущества нашего сервисного центра</h2>
                                </div>
                                <div class="col-lg-7 col-md-6">
                                    <div class="service-details-content-inner">
                                        <p>Каждый из нас хоть раз сталкивался с неожиданной поломкой компьютера, его
                                            комплектующих, или же выхода из строя программного обеспечения. Зачастую, это
                                            происходит в самый неподходящий момент: когда нужно срочно сделать важную
                                            работу.</p>
                                        <p>Благодаря большому опыту работы на рынке компьютерных услуг, мы готовы
                                            осуществить самый сложный ремонт компьютеров в Бельцах. Обладая большим складом
                                            запчастей, поможем восстановить ваш ПК в самые сжатые сроки. Из других
                                            преимуществ нашего сервисного центра отметим:</p>
                                        <ul class="service-details-list">
                                            <li>Бережное отношение к устройствам клиентов.</li>
                                            <li>Предлагаем доступные цены на все виды работ.</li>
                                            <li>Обладаем большим складом оригинальных запчастей.</li>
                                            <li>Выдаем гарантию на все проведенные работы и используемые запчасти.</li>
                                        </ul>
                                    </div>
                                </div>
                                <div class="col-lg-5 col-md-6">
                                    <div class="service-details-image">
                                        <img src="/images/foto/pc.jpg" alt="ремонт компьютеров бельцы">
                                    </div>
                                </div>
                            </div>
                            <p class="mt--30">Дополнительную информацию по вопросам восстановления компьютеров Вы можете
                                получить у наших специалистов по телефонам.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
