{
    "Hub": {
        "hub": {
            "name": "Hub",
            "description": "Интеллектуальная централь Hub — ключевой элемент системы безопасности Ajax. Устройство контролирует работу всех датчиков Ajax и моментально отправляет сигнал тревоги владельцу и на пульт охраны.",
            "price": "154",
            "color": true,
            "link": "https://ajax.systems/ru/products/hub/"
        },

        "hub-2": {
            "name": "Hub 2",
            "description": "Hub 2 управляет работой всех устройств Ajax и сообщает об открытии дверей, разбитии окон, угрозе пожара или потопа. Если в дом проникнут воры, Hub 2 пришлёт фотографии с датчиков движения MotionCam и вызовет патруль охранной компании. Вам не придётся жить под круглосуточным надзором видеокамер, чтобы увидеть, почему сработала сигнализация.",
            "price": "210",
            "color": true,
            "link": "https://ajax.systems/ru/products/hub-2/"
        },

        "hub-plus": {
            "name": "Hub Plus",
            "description": "Интеллектуальная централь второго поколения с четырьмя каналами связи, новым мощным процессором, втрое большим объемом оперативной памяти и с увеличившимся вдвое объемом флеш-памяти. Hub Plus контролирует работу всех датчиков Ajax и моментально оповещает о тревогах владельца системы и охранную компанию.",
            "price": "303",
            "color": true,
            "link": "https://ajax.systems/ru/products/hubplus/"
        },

        "hub-2-plus": {
            "name": "Hub 2 Plus",
            "description": "Hub 2 Plus возводит связь в абсолют. Он оснащен 4 каналами связи и работает в скоростных сетях LTE. Такая конфигурация позволяет подключить устройство к двум различным интернет-провайдерам через Ethernet и Wi-Fi, а также к двум сотовым сетям. При этом автоматическое переключение между каналами занимает секунды.",
            "price": "350",
            "color": true,
            "link": "https://ajax.systems/ru/products/hub2-plus/"
        }
    },

    "Защита от вторжения": {
        "door-protect": {
            "name": "DoorProtect",
            "description": "Беспроводной датчик открытия сообщает о взломе двери или окна. Устанавливается на все типы дверей, в том числе на металлическую основу.",
            "price": "35",
            "color": true,
            "link": "https://ajax.systems/ru/products/doorprotect/"
        },

        "door-protect-plus": {
            "name": "DoorProtect Plus",
            "description": "Беспроводной датчик открытия с сенсором удара и наклона. Устанавливается на все типы окон, которые можно оставлять открытыми, уходя из дома.",
            "price": "57",
            "color": true,
            "link": "https://ajax.systems/ru/products/doorprotectplus/"
        },

        "glass-protect": {
            "name": "GlassProtect",
            "description": "Миниатюрный беспроводной детектор, распознающий разбитие стекла с расстояния до 9 метров. Если кто-то попытается проникнуть в помещение разбив окно, система немедленно уведомит пользователей и охранную компанию. В то же время проезжающие машины или лай собак не спровоцируют ложных срабатываний.",
            "price": "57",
            "color": true,
            "link": "https://ajax.systems/ru/products/glassprotect/"
        },

        "motion-protect": {
            "name": "MotionProtect",
            "description": "Беспроводной датчик движения сообщает о первых признаках вторжения в дом или офис. Крепится на стену напротив дверей и других мест вероятного проникновения злоумышленников.",
            "price": "57",
            "color": true,
            "link": "https://ajax.systems/ru/products/motionprotect/"
        },

        "motion-protect-plus": {
            "name": "MotionProtect Plus",
            "description": "Беспроводной датчик движения с микроволновым сенсором сообщает о первых признаках вторжения в дом или офис. Игнорирует воздушные потоки от кондиционеров и каминов, а также засветы и отблески.",
            "price": "79",
            "color": true,
            "link": "https://ajax.systems/ru/products/motionprotectplus/"
        },

        "combi-protect": {
            "name": "CombiProtect",
            "description": "Беспроводной комбинированный датчик движения и разбития. Оповещает о вторжении через двери и окна, дополнительно контролирует целостность стекол.",
            "price": "79.50",
            "color": true,
            "link": "https://ajax.systems/ru/products/combiprotect/"
        },

        "motion-cam": {
            "name": "MotionCam",
            "description": "Благодаря MotionCam вы будете знать о реальной ситуации дома ещё до того, как грабители поймут, что попались. Вслед за моментальной тревогой датчик пришлёт анимированную серию фотографий для оценки ситуации.",
            "price": "122",
            "color": true,
            "link": "https://ajax.systems/ru/products/motioncam/"
        },

        "motion-protect-curtain": {
            "name": "MotionProtect Curtain",
            "description": "С датчиком MotionProtect Curtain вы сможете поставить периметр дома под охрану и при этом спокойно передвигаться внутри. В случае проникновения система поднимет тревогу и вызовет патруль охранной компании.",
            "price": "72",
            "color": true,
            "link": "https://ajax.systems/ru/products/motionprotect-curtain/"
        },

        "motion-protect-outdoor": {
            "name": "MotionProtect Outdoor",
            "description": "Уличный датчик движения с продвинутой защитой от маскирования и иммунитетом к животным.",
            "price": "196",
            "color": false,
            "link": "https://ajax.systems/ru/products/motionprotect-outdoor/"
        },

        "hood": {
            "name": "Hood",
            "description": "Козырек для датчика движения MotionProtect Outdoor, защищающий сенсоры маскирования от дождя и снега.",
            "price": "12.50",
            "color": false,
            "link": "https://ajax.systems/ru/products/mpo-hood/"
        },

        "motion-cam-outdoor": {
            "name": "MotionCam Outdoor",
            "description": "MotionCam Outdoor распознает вторжение на территорию с первых шагов и подтвердит его анимированной серией фотографий. Визуальная верификация поможет мгновенно оценить ситуацию, избавляя пользователей от лишнего беспокойства, а охранные компании — от напрасных выездов патрулей.",
            "price": "204.50",
            "color": false,
            "link": "https://ajax.systems/ru/products/motioncam-outdoor/"
        },

        "dual-curtain-outdoor": {
            "name": "DualCurtain Outdoor",
            "description": "DualCurtain Outdoor контролирует периметр, не ограничивая перемещение людей внутри. Две независимые оптические системы с узкими секторами обзора и гибкие настройки позволяют точно задать охраняемую зону протяженностью до 30 метров — исключив из поля зрения датчика вероятные источники ложных тревог. А уникальный программный алгоритм ELSA отсеивает помехи и сработки на животных, реагируя мгновенно на человека.",
            "price": "119.50",
            "color": false,
            "link": "https://ajax.systems/ru/products/dualcurtain-outdoor/"
        }
    },

    "Защита от протечек": {

        "leaks-protect": {
            "name": "LeaksProtect",
            "description": "LeaksProtect можно разместить даже в труднодоступном месте. Он не требует монтажа, годами обходится без обслуживания и работает 24/7. Если потечет стиральная машина или прорвет трубу — датчик мгновенно отреагирует и сообщит об аварии. И если на объекте реализована антипотоп-система, Ajax автоматически перекроет воду.",
            "price": "45.50",
            "color": true,
            "link": "https://ajax.systems/ru/products/leaksprotect/"
        }
    },

    "Защита от пожара": {

        "fire-protect": {
            "name": "FireProtect",
            "description": "Пожарный датчик с сенсором температуры круглосуточно следит за безопасностью в помещении и моментально сообщает о появлении дыма и резких скачках температуры.",
            "price": "67.50",
            "color": true,
            "link": "https://ajax.systems/ru/products/fireprotect/"
        },

        "fire-protect-plus": {
            "name": "FireProtect Plus",
            "description": "Беспроводной пожарный датчик с сенсорами температуры и угарного газа круглосуточно следит за безопасностью в помещении и моментально сообщает об опасном уровне СО, появлении дыма.",
            "price": "100",
            "color": true,
            "link": "https://ajax.systems/ru/products/fireprotectplus/"
        }
    },
    
    "Сирены": {

        "home-siren": {
            "name": "HomeSiren",
            "description": "Комнатная сирена громко сообщает о срабатывании датчиков. Устанавливается в помещении, чтобы предупредить об опасности или отпугнуть злоумышленников.",
            "price": "57",
            "color": true,
            "link": "https://ajax.systems/ru/products/homesiren/"
        },

        "street-siren": {
            "name": "StreetSiren",
            "description": "Уличная сирена оповещает об опасности с помощью звука и световой индикации. Устанавливается за пределами помещения, чтобы поднять тревогу на всю округу.",
            "price": "113",
            "color": true,
            "link": "https://ajax.systems/ru/products/streetsiren/"
        },

        "street-siren-double-deck": {
            "name": "StreetSiren Double Deck",
            "description": "StreetSiren DoubleDeck нужно менее секунды, чтобы по тревоге включить мощную сирену и яркие светодиоды. И инцидент не останется без внимания.",
            "price": "113",
            "color": true,
            "link": "https://ajax.systems/ru/products/streetsiren-doubledeck/"
        }
    },

    "Ретрансляторы": {

        "rex": {
            "name": "ReX",
            "description": "ReX — ретранслятор радиосигнала системы безопасности Ajax, который расширяет границы охраняемой зоны. Он управляет подключенными к нему устройствами системы, позволяя разместить их на значительном удалении от хаба: в многоэтажном офисе, в отдельно стоящем гараже или на большом производстве. Подключив к системе безопасности 5 ретрансляторов, вы сможете расширить покрытие ее радиосети до 35 км².",
            "price": "114",
            "color": true,
            "link": "https://ajax.systems/ru/products/rex/"
        }
    },

    "Управление": {

        "button": {
            "name": "Button",
            "description": "Button моментально сообщит охранной компании об ограблении, утечке газа или пожаре. По клику вызовет медиков и предупредит близких, если резко ухудшилось состояние здоровья. В режиме тревожной кнопки устройство поддерживает 4 типа тревог. Они определяют код передаваемого на пульт охранной компании события и текст уведомления пользователям, что гарантирует соответствующую угрозе реакцию. Также Button может использоваться как пульт управления умным домом, запуская сценарии по однократному и двойному нажатию.",
            "price": "30.50",
            "color": true,
            "link": "https://ajax.systems/ru/products/button/"
        },

        "double-button": {
            "name": "DoubleButton",
            "description": "Чтобы поднять тревогу, нужно одновременно нажать две кнопки DoubleButton. Кнопки тугие и разделены пластиковой перегородкой. Ложная тревога при ношении в кармане или сумке исключена.",
            "price": "30.50",
            "color": true,
            "link": "https://ajax.systems/ru/products/doublebutton/"
        },

        "space-control": {
            "name": "SpaceControl",
            "description": "Карманный брелок для управления режимами охраны. Оснащен тревожной кнопкой, чтобы вы могли сообщить близким людям и охранной компании об опасности.",
            "price": "30.50",
            "color": true,
            "link": "https://ajax.systems/ru/products/spacecontrol/"
        }
    },

    "Автоматизация": {

        "relay": {
            "name": "Relay",
            "description": "Вариативность настройки и малое энергопотребление делают Relay универсальным средством управления техникой. Сухой контакт гальванически не связан с цепью питания устройства — можно использовать в низковольтных и бытовых электросетях. Есть бистабильный и импульсный режимы. Реле легко запитать от блока питания в паре с резервным аккумулятором.",
            "price": "42.50",
            "color": false,
            "link": "https://ajax.systems/ru/products/relay/"
        },

        "wall-switch": {
            "name": "WallSwitch",
            "description": "Силовое реле для дистанционного управления электропитанием.",
            "price": "42.50",
            "color": false,
            "link": "https://ajax.systems/ru/products/wallswitch/"
        },

        "uart-bridge": {
            "name": "uartBridge",
            "description": "Модуль-приемник для подключения датчиков Ajax к беспроводным охранным системам и smart home решениям.",
            "price": "66",
            "color": false,
            "link": "https://ajax.systems/ru/products/uartbridge/"
        },
        
        "oc-bridge-plus": {
            "name": "ocBridge Plus",
            "description": "Модуль-приемник для подключения датчиков Ajax к проводным и гибридным системам безопасности. Интегрируется в любую проводную централь с охранными проводными зонами.",
            "price": "66",
            "color": false,
            "link": "https://ajax.systems/ru/products/ocbridgeplus/"
        },

        "transmitter": {
            "name": "Transmitter",
            "description": "Беспроводной модуль для подключения уличных датчиков движения, ИК-барьеров, датчиков уровня жидкости и утечки газа, термореле и любых сторонних устройств с проводным выходом к системе безопасности Ajax.",
            "price": "47.50",
            "color": false,
            "link": "https://ajax.systems/ru/products/transmitter/"
        },

        "multi-transmitter": {
            "name": "MultiTransmitter",
            "description": "С MultiTransmitter пользователи системы получают управление охраной в приложении, информативные уведомления и сценарии автоматизации. А охранная компания может менять настройки системы и устройств в PRO-приложении как находясь на объекте, так и удаленно.",
            "price": "146",
            "color": true,
            "link": "https://ajax.systems/ru/products/multitransmitter/"
        }
    }
}